[
  "calendar",
  "obsidian-git",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "quickadd",
  "table-editor-obsidian",
  "cmdr",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin"
]